Repository: arkadeleon/ragnarok-offline
Catalog: RagnarokOffline/Resources/Server.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pt_br, ru, th, tr, zh_hans, zh_hant

source: Char Server
de: Charakter-Server
es: Servidor de personajes
fr: Serveur de personnages
id: Server Karakter
it: Server personaggi
ja: キャラクターサーバー
ko: 캐릭터 서버
pt_br: Servidor de personagens
ru: Сервер персонажей
th: เซิร์ฟเวอร์ตัวละคร
tr: Karakter sunucusu
zh_hans: 角色服务器
zh_hant: 角色伺服器

source: Map Server
de: Kartenserver
es: Servidor de mapas
fr: Serveur de cartes
id: Server Map
it: Server mappe
ja: マップサーバー
ko: 맵 서버
pt_br: Servidor de mapas
ru: Сервер карт
th: เซิร์ฟเวอร์แผนที่
tr: Harita sunucusu
zh_hans: 地图服务器
zh_hant: 地圖伺服器

source: NOT STARTED
de: NICHT GESTARTET
es: NO INICIADO
fr: NON DÉMARRÉ
id: BELUM DIMULAI
it: NON AVVIATO
ja: 未起動
ko: 시작 안 됨
pt_br: NÃO INICIADO
ru: НЕ ЗАПУЩЕН
th: ยังไม่เริ่ม
tr: BAŞLATILMADI
zh_hans: 未启动
zh_hant: 未啟動

source: RUNNING
de: LÄUFT
es: EN EJECUCIÓN
fr: EN COURS D'EXÉCUTION
id: BERJALAN
it: IN ESECUZIONE
ja: 実行中
ko: 실행 중
pt_br: EM EXECUÇÃO
ru: РАБОТАЕТ
th: กำลังทำงาน
tr: ÇALIŞIYOR
zh_hans: 运行中
zh_hant: 運行中

source: Server Not Started
de: Server nicht gestartet
es: Servidor no iniciado
fr: Serveur non démarré
id: Server belum dimulai
it: Server non avviato
ja: サーバーが起動していません
ko: 서버가 시작되지 않음
pt_br: Servidor não iniciado
ru: Сервер не запущен
th: เซิร์ฟเวอร์ยังไม่เริ่ม
tr: Sunucu Başlatılmadı
zh_hans: 服务器未启动
zh_hant: 伺服器未啟動

source: Start Server
de: Server starten
es: Iniciar Servidor
fr: Démarrer le serveur
id: Mulai Server
it: Avvia Server
ja: サーバーを起動
ko: 서버 시작
pt_br: Iniciar Servidor
ru: Запустить сервер
th: เริ่มเซิร์ฟเวอร์
tr: Sunucuyu Başlat
zh_hans: 启动服务器
zh_hant: 啟動伺服器

source: STARTING
de: WIRD GESTARTET
es: INICIANDO
fr: EN COURS DE DÉMARRAGE
id: MEMULAI
it: IN AVVIO
ja: 起動中
ko: 시작 중
pt_br: INICIANDO
ru: ЗАПУСКАЕТСЯ
th: กำลังเริ่ม
tr: BAŞLATILIYOR
zh_hans: 启动中
zh_hant: 啟動中

source: STOPPED
de: GESTOPPT
es: DETENIDO
fr: ARRÊTÉ
id: DIHENTIKAN
it: ARRESTATO
ja: 停止済み
ko: 중지됨
pt_br: ENCERRADO
ru: ОСТАНОВЛЕН
th: หยุดแล้ว
tr: DURDURULDU
zh_hans: 已停止
zh_hant: 已停止

source: STOPPING
de: WIRD GESTOPPT
es: DETENIÉNDOSE
fr: EN COURS D'ARRÊT
id: MENGHENTIKAN
it: IN ARRESTO
ja: 停止中
ko: 중지 중
pt_br: ENCERRANDO
ru: ОСТАНАВЛИВАЕТСЯ
th: กำลังหยุด
tr: DURDURULUYOR
zh_hans: 停止中
zh_hant: 停止中

source: Tap Start to run the server
de: Tippe auf Start, um den Server zu starten
es: Toca Iniciar para ejecutar el servidor
fr: Appuyez sur Démarrer pour lancer le serveur
id: Ketuk Mulai untuk menjalankan server
it: Tocca Avvia per eseguire il server
ja: スタートをタップしてサーバーを起動します
ko: 시작을 탭하여 서버를 실행하세요
pt_br: Toque em Iniciar para executar o servidor
ru: Нажмите «Пуск», чтобы запустить сервер
th: แตะเริ่มเพื่อรันเซิร์ฟเวอร์
tr: Sunucuyu çalıştırmak için Başlat'a dokunun
zh_hans: 点击启动以运行服务器
zh_hant: 點擊啟動以執行伺服器

source: Login Server
es: Servidor de login
fr: Serveur de connexion
id: Server Login
it: Server login
ja: ログインサーバー
ko: 로그인 서버
pt_br: Servidor de login
ru: Логин-сервер
th: เซิร์ฟเวอร์ล็อกอิน
tr: Giriş sunucusu
zh_hans: 登录服务器
zh_hant: 登入伺服器

source: Server
es: Servidor
fr: Serveur
ja: サーバー
ko: 서버
pt_br: Servidor
ru: Сервер
th: เซิร์ฟเวอร์
tr: Sunucu
zh_hans: 服务器
zh_hant: 伺服器

source: Web Server
es: Servidor web
fr: Serveur web
id: Server Web
it: Server web
ja: Webサーバー
ko: 웹 서버
pt_br: Servidor web
ru: Веб-сервер
th: เว็บเซิร์ฟเวอร์
tr: Web sunucusu
zh_hans: Web 服务器
zh_hant: Web 伺服器
